
/* Class = "NSWindow"; title = "命令编辑器"; ObjectID = "5"; */
"5.title" = "命令编辑器";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "项 1"; ObjectID = "12"; */
"12.title" = "项 1";

/* Class = "NSMenuItem"; title = "项 3"; ObjectID = "13"; */
"13.title" = "项 3";

/* Class = "NSMenuItem"; title = "项 2"; ObjectID = "14"; */
"14.title" = "项 2";

/* Class = "NSTableColumn"; headerCell.title = "命令"; ObjectID = "97"; */
"97.headerCell.title" = "命令";

/* Class = "NSTableColumn"; headerCell.title = "修饰键"; ObjectID = "98"; */
"98.headerCell.title" = "修饰键";

/* Class = "NSTableColumn"; headerCell.title = "修饰键"; ObjectID = "112"; */
"112.headerCell.title" = "修饰键";

/* Class = "NSTableColumn"; headerCell.title = "命令"; ObjectID = "117"; */
"117.headerCell.title" = "命令";

/* Class = "NSTableColumn"; headerCell.title = "命令组"; ObjectID = "122"; */
"122.headerCell.title" = "命令组";

/* Class = "NSTableColumn"; headerCell.title = "键"; ObjectID = "176"; */
"176.headerCell.title" = "键";

/* Class = "NSBox"; title = "标题"; ObjectID = "288"; */
"288.title" = "标题";

/* Class = "NSBox"; title = "标题"; ObjectID = "290"; */
"290.title" = "标题";

/* Class = "NSBox"; title = "标题"; ObjectID = "292"; */
"292.title" = "标题";

/* Class = "NSTabViewItem"; label = "按键详细信息"; ObjectID = "300"; */
"300.label" = "按键详细信息";

/* Class = "NSTabViewItem"; label = "命令详细信息"; ObjectID = "301"; */
"301.label" = "命令详细信息";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayPattern = "命令详细信息：%{value1}@"; ObjectID = "324"; */
"324.ibShadowedDisplayPattern" = "命令详细信息：%{value1}@";

/* Class = "NSTextFieldCell"; title = "键盘 ID"; ObjectID = "100021"; */
"100021.title" = "键盘 ID";

/* Class = "NSTextFieldCell"; title = "A"; ObjectID = "100035"; */
"100035.title" = "A";

/* Class = "NSButtonCell"; title = "存储"; ObjectID = "100113"; */
"100113.title" = "存储";

/* Class = "NSButtonCell"; title = "关闭"; ObjectID = "100115"; */
"100115.title" = "关闭";

/* Class = "NSTextFieldCell"; title = "命令列表"; ObjectID = "100201"; */
"100201.title" = "命令列表";

/* Class = "NSTextFieldCell"; title = "按键详细信息"; ObjectID = "100298"; */
"100298.title" = "按键详细信息";

/* Class = "NSTextFieldCell"; title = "命令详细信息：我的超有趣命令"; ObjectID = "100306"; */
"100306.title" = "命令详细信息：我的超有趣命令";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "描述"; ObjectID = "1dq-Da-src"; */
"1dq-Da-src.ibShadowedDisplayName" = "描述";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "命令"; ObjectID = "LrP-zj-87F"; */
"LrP-zj-87F.ibShadowedDisplayName" = "命令";

/* Class = "NSSearchFieldCell"; placeholderString = "全部"; ObjectID = "ZiB-NP-EjP"; */
"ZiB-NP-EjP.placeholderString" = "全部";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "等效键"; ObjectID = "qyN-gz-mNl"; */
"qyN-gz-mNl.ibShadowedDisplayName" = "等效键";

/* Class = "CocoaBindingsConnection"; ibShadowedDisplayName = "全部"; ObjectID = "utk-ft-G7n"; */
"utk-ft-G7n.ibShadowedDisplayName" = "全部";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[0] = "Command ⌘"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[0]" = "Command ⌘";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[1] = "Shift ⇧"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[1]" = "Shift ⇧";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[2] = "Option ⌥"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[2]" = "Option ⌥";

/* Class = "NSSegmentedCell"; w2O-xn-1aw.ibShadowedLabels[3] = "Control ⌃"; ObjectID = "w2O-xn-1aw"; */
"w2O-xn-1aw.ibShadowedLabels[3]" = "Control ⌃";
